{
  "És important que quan arribis al lloc, notifiquis la teva arribada": "It is important that when you arrive at the place you notify your arrival.",
  "Vols tornar a començar el registre de nou?": "Do you want to restart the registration process?",
  "Vols reiniciar la configuració i començar de nou?": "Do you want to delete the app settings and start again?",
  "Vols esborrar la configuració de l'app i començar de nou?": "Do you want to delete the app settings and start again?",
  "Vols confirmar la teva assistència a l'acció?": "Do you want to confirm your attendance to the action?",
  "Usuari": "User",
  "Un espai on pots compartir el teu compromís en forma de temps i recursos. El Tsunami és fet de gotes.": "A space where you can share your commitment of time and resources. The Tsunami is made of drops.",
  "Tria una contrasenya": "Choose a password",
  "Torna a iniciar el procés de registre": "Restart the registration process",
  "Torna a començar": "Restart",
  "Tinc una moto": "I have a motorbike",
  "Tinc una furgoneta": "I have a van",
  "Tinc una bicicleta": "I have a bicycle",
  "Tinc un tractor": "I have a tractor",
  "Tinc un patinet": "I have an electrical scooter",
  "Tinc un cotxe": "I have a car",
  "Tinc un camió": "I have a lorry",
  "TINC UN QR": "I HAVE A QR",
  "Sí": "Yes",
  "Si durant l'acció hi ha alguna incidència rellevant, contacta amb el coordinador per notificar-la": "If there is any relevant incidence during the action, contact the coordinator to notify it.",
  "Sense registre, ni necessitat de revelar les teves dades. Accés anònim i privat.": "No registration or need to reveal your data. Anonymous and private access.",
  "Sembla que el teu dispositiu no està registrat al Tsunami": "It looks like your device is not properly registered with the Tsunami",
  "Selecciona una o més franges horàries en les que puguis participar": "Select one or more time slots in which you can take part",
  "Selecciona un o més dies en els que puguis participar": "Select one or more days in which you can take part",
  "Segur que algú del teu cercle s'ha baixat l'aplicació i fa part del Tsunami.": "Surely someone in your circle has downloaded the app and is part of the Tsunami.",
  "Segueix-nos a Telegram": "Follow us in Telegram",
  "SEGUR": "SURE",
  "SEGUIR EL TSUNAMI": "FOLLOW THE TSUNAMI",
  "SEGUEIX L'ACTUALITAT DEL TSUNAMI": "FOLLOW THE TSUNAMI NEWS",
  "S'està enviant la informació de registre...": "Sending registration data...",
  "S'està enviant": "Sending",
  "S'està connectant a la xarxa...": "Connecting to the network...",
  "S'està configurant el xifratge...": "Configuring encryption...",
  "S'està configurant el servei...": "Configuring the service...",
  "S'està completant el registre...": "Completing the registration...",
  "S'està activant el servei...": "Activating the service...",
  "Recursos disponibles": "Available resources",
  "Recursos addicionals": "Additional resources",
  "Quan abandonis l'acció, és important que també ho notifiquis": "When you quit the action, it's important that you notify it.",
  "Preferències": "Preferences",
  "Per utilitzar l'aplicació és necessari accedir a la localització del teu mòbil.": "This app needs access to your location.",
  "Per continuar, indica les preferències i accedeix a la xarxa": "To continue, select your preferences and access the network",
  "Per continuar, escaneja el codi QR del Tsunami i completa el registre": "To continue, scan the QR code of Tsunami and complete the registration process",
  "Per continuar, configura el Tsunami i registra't a la xarxa": "To continue, configure Tsunami and register in the network",
  "Per continuar, activa el Tsunami i connecta't a la xarxa": "To continue, activate Tsunami and connect to the network",
  "Per continuar, activa el Tsunami i completa el registre": "To continue, activate Tsunami and complete the registration",
  "Per continuar, accedeix a la xarxa del Tsunami": "To continue, connect to the Tsunami network",
  "OBTENIR QR": "GET QR",
  "Notifica activitat": "Notify activity",
  "Notifica": "Notify",
  "No tinc un QR, però en vull un": "I don't have a QR, but I want one.",
  "No s'han pogut desar correctament les preferències indicades": "The preferences could not be properly saved",
  "No s'ha pogut iniciar el servei de comunicació": "The communication service could not be started",
  "No s'ha pogut iniciar el registre": "The registration process could not be started",
  "No s'ha pogut connectar amb la xarxa. Assegura't que tens connexió i prova-ho de nou.": "Could not connect to the network. Make sure you have connectivity and try again.",
  "No s'ha pogut completar l'acció en aquests moments": "The action could not be completed at this moment",
  "No s'ha pogut acedir a les dades locals": "Could not access local data",
  "No es pot restaurar l'estat de l'aplicació": "Could not restore the state of the app",
  "No es pot reiniciar l'estat de l'aplicació": "Could not restart the app's state",
  "No es pot accedir a la geolocalització del teu mòbil.": "Cannot access your device geolocation",
  "No": "No",
  "NO TINC UN QR": "I DON’T HAVE A QR",
  "Modifica les teves preferències de participació": "Modify your participation preferences",
  "Missatges de coordinació": "Coordination messages",
  "Les dues contrasenyes no coincideixen.\\nTorna-ho a provar de nou.": "The two passwords don't match.\\nPlease try again.",
  "La teva zona geogràfica no té cap acció en curs...": "There are no ongoing actions in your area...",
  "La plataforma de coordinació d'accions pacífiques de desobediència civil a tot el país.": "The coordination platform for peaceful civil disobedience actions throughout the country.",
  "LLEGEIX UN QR": "READ A QR",
  "Indica quan pots": "Choose your availability",
  "Indica els recursos": "Indicate resources",
  "Hi ha piolins": "There are police",
  "Hi ha hagut un error intern": "Internal error",
  "He de marxar": "I have to go",
  "He arribat al lloc": "I've arrived at the place",
  "General": "General",
  "Estàs segur que vols abandonar l'acció?": "Are you sure you want to quit the action?",
  "Espera un moment...": "Wait a moment...",
  "Esdeveniments": "Events",
  "Escull una contrasenya de com a mínim 6 lletres i números": "Choose a password with at least 6 letters and numbers",
  "Escriu un missatge": "Write a message",
  "Escriu la teva contrasenya per continuar": "Enter your password to continue",
  "Escriu la teva contrasenya": "Enter your password",
  "Esborra les dades": "Delete the data",
  "Esborra": "Delete",
  "Es perdran les dades actuals.": "Current data will be lost.",
  "Es perdran les dades actuals i caldrà registrar-se de nou.": "The current data will be lost and it will be necessary to register again.",
  "Envia una foto": "Send a picture",
  "Envia un missatge": "Send a message",
  "Encara no": "Not yet",
  "El codi QR no és vàlid": "The QR code is not valid",
  "EN VULL UN": "I WANT ONE",
  "Divendres": "Friday",
  "Diumenge": "Sunday",
  "Dissabte": "Saturday",
  "Disponibilitat setmanal": "Weekly availability",
  "Disponibilitat horària": "Hourly availability",
  "Disponibilitat": "Availability",
  "Dimecres": "Wednesday",
  "Dimarts": "Tuesday",
  "Dilluns": "Monday",
  "Dijous": "Thursday",
  "Dia de l'acció": "Day of the action",
  "Detalls": "Details",
  "Demana-li que et proporcioni un codi QR i llegeix-lo des de l'aplicació del Tsunami": "Ask him to provide you with a QR code and read it from the Tsunami app",
  "De 9 a 10h": "From 9 to 10h",
  "De 8 a 9h": "From 8 to 9h",
  "De 7 a 8h": "From 7 to 8h",
  "De 6 a 7h": "From 6 to 7h",
  "De 5 a 6h": "From 5 to 6h",
  "De 4 a 5h": "From 4 to 5h",
  "De 3 a 4h": "From 3 to 4h",
  "De 23 a 24h": "From 23 to 24h",
  "De 22 a 23h": "From 22 to 23h",
  "De 21 a 22h": "From 21 to 22h",
  "De 20 a 21h": "From 20 to 21h",
  "De 2 a 3h": "From 2 to 3h",
  "De 19 a 20h": "From 19 to 20h",
  "De 18 a 19h": "From 18 to 19h",
  "De 17 a 18h": "From 17 to 18h",
  "De 16 a 17h": "From 16 to 17h",
  "De 15 a 16h": "From 15 to 16h",
  "De 14 a 15h": "From 14 to 15h",
  "De 13 a 14h": "From 13 to 14h",
  "De 12 a 13h": "From 12 to 13h",
  "De 11 a 12h": "From 11 to 12h",
  "De 10 a 11h": "From 10 to 11h",
  "De 1 a 2h": "From 1 to 2h",
  "De 0 a 1h": "From 0 to 1h",
  "Confirmo assistència": "I confirm attendance",
  "Confirmes que han arribat piolins al lloc de l'acció?": "Do you confirm that the police have arrived at the place of the action?",
  "Confirmes que acabes d'arribar al lloc de l'acció?": "Do you confirm that you have just arrived at the place of the action?",
  "Confirma la contrasenya": "Confirm your password",
  "Cancel·la": "Cancel",
  "COOPERATIU": "COOPERATIVE",
  "CONTINUA": "CONTINUE",
  "CONFIGURA EL TSUNAMI": "CONFIGURE TSUNAMI",
  "CONFIABLE": "RELIABLE",
  "COMENÇA": "START",
  "BENVINGUT AL": "WELCOME TO",
  "Assistència": "Assistance",
  "Assegura't que està activada en el teu dispositiu i que l'aplicació té permís per accedir-hi.": "Make sure it's enabled on your device and that the app has permission to access it.",
  "Ara no": "Not now",
  "Aquest procés pot trigar uns minuts": "This process can take a few minutes",
  "Altres": "Other",
  "Accés exclusiu per una persona del teu cercle. A partir d'un codi QR que ella mateixa et proporcionarà.": "Exclusive access for a person in your circle from a QR code they will provide you.",
  "ACTUALITZA": "UPDATE",
  "ACTIVA EL TSUNAMI": "ENABLE TSUNAMI",
  "A continuació se't demanarà permís per accedir-hi.": "You'll now be asked for permission to access it."
}
