{
  "És important que quan arribis al lloc, notifiquis la teva arribada": "Es importante que cuando llegues al lugar, notifiques tu llegada",
  "Vols tornar a començar el registre de nou?": "¿Quieres volver a empezar el registro?",
  "Vols reiniciar la configuració i començar de nou?": "¿Quieres reiniciar la configuració y comenzar de nuevo?",
  "Vols esborrar la configuració de l'app i començar de nou?": "¿Quieres borrar la configuración de la app y comenzar de nuevo?",
  "Vols confirmar la teva assistència a l'acció?": "¿Quieres confirmar tu asistencia a la acción?",
  "Usuari": "Usuario",
  "Un espai on pots compartir el teu compromís en forma de temps i recursos. El Tsunami és fet de gotes.": "Un espacio donde puedes compartir tu compromis en forma de tiempo y recursos. El Tsunami está hecho de gotas.",
  "Tria una contrasenya": "Escoge una contraseña",
  "Torna a iniciar el procés de registre": "Vuelve a iniciar el proceso de registro",
  "Torna a començar": "Vuelve a empezar",
  "Tinc una moto": "Tengo una moto",
  "Tinc una furgoneta": "Tengo una furgoneta",
  "Tinc una bicicleta": "Tengo una bicicleta",
  "Tinc un tractor": "Tengo un tractor",
  "Tinc un patinet": "Tengo un patinete",
  "Tinc un cotxe": "Tengo un coche",
  "Tinc un camió": "Tengo un camión",
  "TINC UN QR": "TENGO UN QR",
  "Sí": "Sí",
  "Si durant l'acció hi ha alguna incidència rellevant, contacta amb el coordinador per notificar-la": "Si durante la acción hay alguna incidencia relevante, contacta con el coordinador para notificarla",
  "Sense registre, ni necessitat de revelar les teves dades. Accés anònim i privat.": "Sin registro ni necesidad de revelar tus datos. Acceso anónimo y privado.",
  "Sembla que el teu dispositiu no està registrat al Tsunami": "Parece que tu dispositivo no está registrado en Tsunami",
  "Selecciona una o més franges horàries en les que puguis participar": "Selecciona una o más franjas horarias en las que puedas participar",
  "Selecciona un o més dies en els que puguis participar": "Selecciona uno o más días en los que puedas participar",
  "Segur que algú del teu cercle s'ha baixat l'aplicació i fa part del Tsunami.": "Seguro que alguien de tu círculo se ha bajado la aplicación y es parte del Tsunami",
  "Segueix-nos a Telegram": "Síguenos en Telegram",
  "SEGUR": "SEGURO",
  "SEGUIR EL TSUNAMI": "SEGUIR EL TSUNAMI",
  "SEGUEIX L'ACTUALITAT DEL TSUNAMI": "SIGUE LA ACTUALIDAD DEL TSUNAMI",
  "S'està enviant la informació de registre...": "Enviando la información de registro...",
  "S'està enviant": "Enviando",
  "S'està connectant a la xarxa...": "Conectando a la red...",
  "S'està configurant el xifratge...": "Configurando el cifrado...",
  "S'està configurant el servei...": "Configurando el servicio...",
  "S'està completant el registre...": "Completando el registro...",
  "S'està activant el servei...": "Activando el servicio...",
  "Recursos disponibles": "Recursos disponibles",
  "Recursos addicionals": "Recursos adicionales",
  "Quan abandonis l'acció, és important que també ho notifiquis": "Cuando abandones la acción, es importante que también lo notifiques",
  "Preferències": "Preferencias",
  "Per utilitzar l'aplicació és necessari accedir a la localització del teu mòbil.": "Para utilizar la aplicación es necesario acceder a la localización de tu móvil.",
  "Per continuar, indica les preferències i accedeix a la xarxa": "Para continuar, indica las preferencias y accede a la red",
  "Per continuar, escaneja el codi QR del Tsunami i completa el registre": "Para continuar, escanea el código QR de Tsunami y completa el registro",
  "Per continuar, configura el Tsunami i registra't a la xarxa": "Para continuar, configura el Tsunami y regístrate a la red",
  "Per continuar, activa el Tsunami i connecta't a la xarxa": "Para continuar, activa el Tsunami y conéctate a la red",
  "Per continuar, activa el Tsunami i completa el registre": "Para continuar, activa el Tsunami y cmpleta el registro",
  "Per continuar, accedeix a la xarxa del Tsunami": "Para continuar, accede a la red de Tsunami",
  "OBTENIR QR": "OBTENER QR",
  "Notifica activitat": "Notifica actividad",
  "Notifica": "Notifica",
  "No tinc un QR, però en vull un": "No tengo un QR pero quiero uno",
  "No s'han pogut desar correctament les preferències indicades": "No se han podido guardar correctamente las preferencias indicadas",
  "No s'ha pogut iniciar el servei de comunicació": "No se ha podido iniciar el servicio de comunicación",
  "No s'ha pogut iniciar el registre": "No se ha podido iniciar el registro",
  "No s'ha pogut connectar amb la xarxa. Assegura't que tens connexió i prova-ho de nou.": "No se ha podido conectar con la red. Asegúrate de que tienes conexión y pruébalo otra vez.",
  "No s'ha pogut completar l'acció en aquests moments": "No se ha podido completar la acción en estos momentos",
  "No s'ha pogut acedir a les dades locals": "No se ha podido acceder a los datos locales",
  "No es pot restaurar l'estat de l'aplicació": "No se puede restaurar el estado de la aplicación",
  "No es pot reiniciar l'estat de l'aplicació": "No se puede reiniciar el estado de la aplicación",
  "No es pot accedir a la geolocalització del teu mòbil.": "No se puede acceder a la geolocalización de tu móvil",
  "No": "No",
  "NO TINC UN QR": "NO TENGO UN QR",
  "Modifica les teves preferències de participació": "Modifica tus preferencias de participación",
  "Missatges de coordinació": "Mensajes de coordinación",
  "Les dues contrasenyes no coincideixen.\\nTorna-ho a provar de nou.": "Las dos contraseñas no coinciden.\\nVuelve a intentarlo.",
  "La teva zona geogràfica no té cap acció en curs...": "Tu zona geográfica no tiene ninguna acción en curso...",
  "La plataforma de coordinació d'accions pacífiques de desobediència civil a tot el país.": "La",
  "LLEGEIX UN QR": "LEER UN QR",
  "Indica quan pots": "Indica cuándo puedes",
  "Indica els recursos": "Indica los recursos",
  "Hi ha piolins": "Hay piolines",
  "Hi ha hagut un error intern": "Ha habido un error interno",
  "He de marxar": "Tengo que marchar",
  "He arribat al lloc": "He llegado al lugar",
  "General": "General",
  "Estàs segur que vols abandonar l'acció?": "¿Estás seguro que quieres abandonar la acción?",
  "Espera un moment...": "Espera un momento...",
  "Esdeveniments": "Eventos",
  "Escull una contrasenya de com a mínim 6 lletres i números": "Escoge una contraseña de 6 letras y números como mínimo",
  "Escriu un missatge": "Escribe un mensaje",
  "Escriu la teva contrasenya per continuar": "Escribe tu contraseña para continuar",
  "Escriu la teva contrasenya": "Escribe tu contraseña",
  "Esborra les dades": "Borra los datos",
  "Esborra": "Borra",
  "Es perdran les dades actuals.": "Se perderán los datos actuales",
  "Es perdran les dades actuals i caldrà registrar-se de nou.": "",
  "Envia una foto": "Envía una foto",
  "Envia un missatge": "Envía un mensaje",
  "Encara no": "Todavía no",
  "El codi QR no és vàlid": "El código QR no es válido",
  "EN VULL UN": "QUIERO UNO",
  "Divendres": "Viernes",
  "Diumenge": "Domingo",
  "Dissabte": "Sábado",
  "Disponibilitat setmanal": "Disponibilidad semanal",
  "Disponibilitat horària": "Disponibilidad horaria",
  "Disponibilitat": "Disponibilidad",
  "Dimecres": "Miércoles",
  "Dimarts": "Martes",
  "Dilluns": "Lunes",
  "Dijous": "Jueves",
  "Dia de l'acció": "Dia de la acción",
  "Detalls": "Detalles",
  "Demana-li que et proporcioni un codi QR i llegeix-lo des de l'aplicació del Tsunami": "Pídele que te proporcione un código QR i léelo desde la aplicación de Tsunami",
  "De 9 a 10h": "De 9 a 10h",
  "De 8 a 9h": "De 8 a 9h",
  "De 7 a 8h": "De 7 a 8h",
  "De 6 a 7h": "De 6 a 7h",
  "De 5 a 6h": "De 5 a 6h",
  "De 4 a 5h": "De 4 a 5h",
  "De 3 a 4h": "De 3 a 4h",
  "De 23 a 24h": "De 23 a 24h",
  "De 22 a 23h": "De 22 a 23h",
  "De 21 a 22h": "De 21 a 22h",
  "De 20 a 21h": "De 20 a 21h",
  "De 2 a 3h": "De 2 a 3h",
  "De 19 a 20h": "De 19 a 20h",
  "De 18 a 19h": "De 18 a 19h",
  "De 17 a 18h": "De 17 a 18h",
  "De 16 a 17h": "De 16 a 17h",
  "De 15 a 16h": "De 15 a 16h",
  "De 14 a 15h": "De 14 a 15h",
  "De 13 a 14h": "De 13 a 14h",
  "De 12 a 13h": "De 12 a 13h",
  "De 11 a 12h": "De 11 a 12h",
  "De 10 a 11h": "De 10 a 11h",
  "De 1 a 2h": "De 1 a 2h",
  "De 0 a 1h": "De 0 a 1h",
  "Confirmo assistència": "Confirmo mi asistencia",
  "Confirmes que han arribat piolins al lloc de l'acció?": "¿Confirmas que han llegado piolines al lugar de la acción?",
  "Confirmes que acabes d'arribar al lloc de l'acció?": "¿Confirmas que acabas de llegar al lugar de la acción?",
  "Confirma la contrasenya": "Confirma la contraseña",
  "Cancel·la": "Cancela",
  "COOPERATIU": "COOPERATIVA",
  "CONTINUA": "CONTINUA",
  "CONFIGURA EL TSUNAMI": "CONFIGURA EL TSUNAMI",
  "CONFIABLE": "CONFIABLE",
  "COMENÇA": "COMIENZO",
  "BENVINGUT AL": "BIENVENIDO A",
  "Assistència": "Asistencia",
  "Assegura't que està activada en el teu dispositiu i que l'aplicació té permís per accedir-hi.": "Asegúrate que está activada en tu dispositivo y que la aplicación tiene permiso para acceder a ella.",
  "Ara no": "Ahora no",
  "Aquest procés pot trigar uns minuts": "Este proceso puede durar unos minutos",
  "Altres": "Otras",
  "Accés exclusiu per una persona del teu cercle. A partir d'un codi QR que ella mateixa et proporcionarà.": "Acceso exclusivo para una persona de tu círculo a partir de un código QR que ella misma te proporcionará.",
  "ACTUALITZA": "ACTUALIZA",
  "ACTIVA EL TSUNAMI": "ACTIVA EL TSUNAMI",
  "A continuació se't demanarà permís per accedir-hi.": "A continuación se te perdirá permiso para acceder a ella."
}
