{
  "És important que quan arribis al lloc, notifiquis la teva arribada": "Ei important que quan arribes en lòc, notifiques era tua arribada",
  "Vols tornar a començar el registre de nou?": "Vòs tornar a començar eth registre de nau?",
  "Vols reiniciar la configuració i començar de nou?": "",
  "Vols esborrar la configuració de l'app i començar de nou?": "Vòs esfaçar era configuracion dera app e començar de nau?",
  "Vols confirmar la teva assistència a l'acció?": "Vòs confirmar era tua assiténcia ara accion?",
  "Usuari": "Usatgèr",
  "Un espai on pots compartir el teu compromís en forma de temps i recursos. El Tsunami és fet de gotes.": " Un espaci a on pòs compartir eth tòn compromís en forma de temps e recorsi. Eth Tsunami ei hèt de gotes.",
  "Tria una contrasenya": "Escuelh ua senhau",
  "Torna a iniciar el procés de registre": "Torna a iniciar el procès de registre",
  "Torna a començar": "Torna a començar",
  "Tinc una moto": "È ua mòto",
  "Tinc una furgoneta": "È ua forgoneta",
  "Tinc una bicicleta": "È ua biciclèta",
  "Tinc un tractor": "È un tractor",
  "Tinc un patinet": "È un patinet",
  "Tinc un cotxe": "È un coche",
  "Tinc un camió": "È un camion",
  "TINC UN QR": "",
  "Sí": "Òc",
  "Si durant l'acció hi ha alguna incidència rellevant, contacta amb el coordinador per notificar-la": "Se pendent era accion i a bèra incidéncia considerabla, contacta damb eth coordinador entà notificar-la",
  "Sense registre, ni necessitat de revelar les teves dades. Accés anònim i privat.": "Sense registre, ne besonh de revelar es tues donades. Accès anonim e privat.",
  "Sembla que el teu dispositiu no està registrat al Tsunami": "",
  "Selecciona una o més franges horàries en les que puguis participar": "Selecciona un o mès espacis oraris enes que poderàs participar",
  "Selecciona un o més dies en els que puguis participar": "Selecciona un o mès dies enes que poderàs participar ",
  "Segur que algú del teu cercle s'ha baixat l'aplicació i fa part del Tsunami.": "Segur que quauquarrés deth tòn cercle s'a baishat era aplicacion e hè part deth Tsunami.",
  "Segueix-nos a Telegram": "Seguís-mos en Telegram",
  "SEGUR": "SEGUR",
  "SEGUIR EL TSUNAMI": "SEGUIR ETH TSUNAMI",
  "SEGUEIX L'ACTUALITAT DEL TSUNAMI": "SEGUÍS ERA ACTUALITAT DETH TSUNAMI",
  "S'està enviant la informació de registre...": "S'envie era informacion de registre...",
  "S'està enviant": "S'envie",
  "S'està connectant a la xarxa...": "Se connècte ath hilat...",
  "S'està configurant el xifratge...": "Se configure era codificacion...",
  "S'està configurant el servei...": "Se configure eth servici...",
  "S'està completant el registre...": "Se complète eth registre...",
  "S'està activant el servei...": "S'active eth servici...",
  "Recursos disponibles": "Recorsi disponibles",
  "Recursos addicionals": "Recorsi addicionaus",
  "Quan abandonis l'acció, és important que també ho notifiquis": "Quan abandones era accion, ei important que tanben ac notifiques",
  "Preferències": "Preferéncies",
  "Per utilitzar l'aplicació és necessari accedir a la localització del teu mòbil.": "Entà utilizar era aplicacion ei de besonh accedir ara localizacion deth tòn mobil",
  "Per continuar, indica les preferències i accedeix a la xarxa": "Entà contunhar, indica es preferéncies e accedís ar hilat ",
  "Per continuar, escaneja el codi QR del Tsunami i completa el registre": "Entà contunhar, escaneja eth còdi QR deth Tsunami e complèta eth registre",
  "Per continuar, configura el Tsunami i registra't a la xarxa": "Entà contunhar, configura eth Tsunami e enregistra-te en hilat",
  "Per continuar, activa el Tsunami i connecta't a la xarxa": "Entà contunhar, activa eth Tsunami e connècta-te ar hilat",
  "Per continuar, activa el Tsunami i completa el registre": "Entà contunhar, activa eth Tsunami e complèta eth registre",
  "Per continuar, accedeix a la xarxa del Tsunami": "Ent`s contunhar, accedís ar hilat deth Tsunami ",
  "OBTENIR QR": "OBTIER QR",
  "Notifica activitat": "Notifica activitat ",
  "Notifica": "Notifica",
  "No tinc un QR, però en vull un": "",
  "No s'han pogut desar correctament les preferències indicades": "Non s'an pogut sauvar corrèctaments es preferéncies senhalades",
  "No s'ha pogut iniciar el servei de comunicació": "Non s'a pogut iniciar eth servici de comunicacion",
  "No s'ha pogut iniciar el registre": "Non s'a pogut iniciar eth registre",
  "No s'ha pogut connectar amb la xarxa. Assegura't que tens connexió i prova-ho de nou.": "",
  "No s'ha pogut completar l'acció en aquests moments": "Non s'a pogut completar era accion en aguesti moments",
  "No s'ha pogut acedir a les dades locals": "Non s'a pogut acedir as donades locaus",
  "No es pot restaurar l'estat de l'aplicació": "Non se pòt restaurar er estat dera aplicacion",
  "No es pot reiniciar l'estat de l'aplicació": "Non se pòt reiniciar er estat dera aplicacion",
  "No es pot accedir a la geolocalització del teu mòbil.": "Non se pòt accedir ara geolocalizacion deth tòn mobil.",
  "No": "Non",
  "NO TINC UN QR": "NON È UN QR",
  "Modifica les teves preferències de participació": "Modifica es tues preferéncies de participacion",
  "Missatges de coordinació": "Messatges de coordinacion",
  "Les dues contrasenyes no coincideixen.\\nTorna-ho a provar de nou.": "",
  "La teva zona geogràfica no té cap acció en curs...": "Era tua zòna geografica non a cap accion en cors...",
  "La plataforma de coordinació d'accions pacífiques de desobediència civil a tot el país.": "Era plataforma de coordinacion d'accions pacifiques de desaubediment civiu en tot eth país.",
  "LLEGEIX UN QR": "LIEG UN QR",
  "Indica quan pots": "Indica quan pòs ",
  "Indica els recursos": "Indica es recorsi",
  "Hi ha piolins": "I a piolins",
  "Hi ha hagut un error intern": "I a agut un error intèrn",
  "He de marxar": "Me cau partir",
  "He arribat al lloc": "È arribat en lòc",
  "General": "Generau",
  "Estàs segur que vols abandonar l'acció?": "Ès segur que vòs abandonar era accion?",
  "Espera un moment...": "Demora un moment",
  "Esdeveniments": "Eveniments",
  "Escull una contrasenya de com a mínim 6 lletres i números": "Escuelh ua senhau d'aumens 6 letres e numèros ",
  "Escriu un missatge": "Escriu un messatge",
  "Escriu la teva contrasenya per continuar": "Escriu era tua senhau entà contunhar",
  "Escriu la teva contrasenya": "Escriu era tua senhau",
  "Esborra les dades": "Esfaça es donades",
  "Esborra": "Esfaça",
  "Es perdran les dades actuals.": "Se perderàn es donades actuaus",
  "Es perdran les dades actuals i caldrà registrar-se de nou.": "Se perderàn es donades actuaus e calerà enregistrar-se de nau.",
  "Envia una foto": "Envia una fòto",
  "Envia un missatge": "Envia un messatge",
  "Encara no": "Encara non",
  "El codi QR no és vàlid": "Eth còdi QR non ei valid",
  "EN VULL UN": "NE VOI UN",
  "Divendres": "Diuendres",
  "Diumenge": "Dimenge",
  "Dissabte": "Dissabte",
  "Disponibilitat setmanal": "Disponibilitat setmanau",
  "Disponibilitat horària": "Disponibilitat orária",
  "Disponibilitat": "Disponibilitat",
  "Dimecres": "Dimercles",
  "Dimarts": "Dimars",
  "Dilluns": "Deluns",
  "Dijous": "Dijaus",
  "Dia de l'acció": "Dia dera accion",
  "Detalls": "Detalhs",
  "Demana-li que et proporcioni un codi QR i llegeix-lo des de l'aplicació del Tsunami": "Demana-li que te proporcione un còdi QR e lieg-lo dempús dera aplicacion deth Tsunami",
  "De 9 a 10h": "De 9 a 10h",
  "De 8 a 9h": "De 8 a 9h",
  "De 7 a 8h": "De 7 a 8h",
  "De 6 a 7h": "De 6 a 7h",
  "De 5 a 6h": "De 5 a 6h",
  "De 4 a 5h": "De 4 a 5h",
  "De 3 a 4h": "De 3 a 4h",
  "De 23 a 24h": "De 23 a 24h",
  "De 22 a 23h": "De 22 a 23h",
  "De 21 a 22h": "De 21 a 22h",
  "De 20 a 21h": "De 20 a 21h",
  "De 2 a 3h": "De 2 a 3h",
  "De 19 a 20h": "De 19 a 20h",
  "De 18 a 19h": "De 18 a 19h",
  "De 17 a 18h": "De 17 a 18h",
  "De 16 a 17h": "De 16 a 17h",
  "De 15 a 16h": "De 15 a 16h",
  "De 14 a 15h": "De 14 a 15h",
  "De 13 a 14h": "De 13 a 14h",
  "De 12 a 13h": "De 12 a 13h",
  "De 11 a 12h": "De 11 a 12h",
  "De 10 a 11h": "De 10 a 11h",
  "De 1 a 2h": "De 1 a 2h",
  "De 0 a 1h": "de 0 a 1h",
  "Confirmo assistència": "Confirmi assisténcia",
  "Confirmes que han arribat piolins al lloc de l'acció?": "Confirmes qu'an arribat piolins en lòc dera accion?",
  "Confirmes que acabes d'arribar al lloc de l'acció?": "Confirmes qu'acabes d'arribar en lòc dera accion?",
  "Confirma la contrasenya": "Confirma era senhau",
  "Cancel·la": "Anulla",
  "COOPERATIU": "COOPERATIU",
  "CONTINUA": "CONTUNHA",
  "CONFIGURA EL TSUNAMI": "CONFIGURA ETH TSUNAMI",
  "CONFIABLE": "CONFIABLE",
  "COMENÇA": "COMENCE",
  "BENVINGUT AL": "BENVENGUT ATH",
  "Assistència": "Assisténcia",
  "Assegura't que està activada en el teu dispositiu i que l'aplicació té permís per accedir-hi.": "Assegura-te qu'ei activada en tòn dispositiu e qu'era aplicacion a permís entà accedir-i ",
  "Ara no": "Ara non",
  "Aquest procés pot trigar uns minuts": "Aguest procès pòt trigar ues menutes",
  "Altres": "D'auti",
  "Accés exclusiu per una persona del teu cercle. A partir d'un codi QR que ella mateixa et proporcionarà.": "Accès exclusiu per ua persona deth tòn cercle. A compdar d'un còdi QR qu'era madeisha te proporcionarà.",
  "ACTUALITZA": "ACTUALIZA",
  "ACTIVA EL TSUNAMI": "ACTIVA ETH TSUNAMI",
  "A continuació se't demanarà permís per accedir-hi.": "De contunh se te demanarà permís entà accedir-i"
}